;
; SOLDIER
;

[CNV_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[LPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[HPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[LPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[HPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"


[CNV_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[LPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[HPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[LPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[MPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"

[HPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体"



[CNV_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[LPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[HPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[LPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[HPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"


[CNV_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[LPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[HPL_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[LPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[MPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"

[HPW_WotC_SLD_MGSV_DD_BDU_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 身体 [背包]"



[CNV_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[LPL_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPL_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[HPL_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[LPW_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPW_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_M X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"


[CNV_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[LPL_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPL_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[HPL_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[LPW_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"

[MPW_WotC_SLD_MGSV_DD_BDU_Uniform_Legs_F X2BodyPartTemplate]
DisplayName="钻石狗 战斗服 - 腿"


;
; Torso Accessories
;

[CNV_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[LPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[MPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[HPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[LPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[MPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"

[HPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_M X2BodyPartTemplate]
DisplayName="胸甲"


[CNV_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[LPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[MPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[HPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[LPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[MPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"

[HPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_CRG_F X2BodyPartTemplate]
DisplayName="胸甲"


[CNV_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[LPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[MPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[HPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[LPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[MPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"

[HPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_M X2BodyPartTemplate]
DisplayName="镀层背心"


[CNV_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[LPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[MPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[HPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[LPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[MPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"

[HPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_PVT_F X2BodyPartTemplate]
DisplayName="镀层背心"


[CNV_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[LPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[HPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[LPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"

[HPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_M X2BodyPartTemplate]
DisplayName="战术背心"


[CNV_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[LPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[HPL_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[LPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[MPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

[HPW_WotC_SLD_MGSV_DD_BDU_TorsoDeco_TVT_F X2BodyPartTemplate]
DisplayName="战术背心"

;
; Left Arm
;


[CNV_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[LPL_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[HPL_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[LPW_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"

[HPW_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_M X2BodyPartTemplate]
DisplayName="手表"


[CNV_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[LPL_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[HPL_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[LPW_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"

[HPW_WotC_SLD_MGSV_DD_BDU_Forearm_Left_Watch_F X2BodyPartTemplate]
DisplayName="手表"


;
; Right Arm
;


[CNV_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[LPL_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[HPL_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[LPW_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"

[HPW_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_M X2BodyPartTemplate]
DisplayName="手表"


[CNV_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[LPL_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[MPL_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[HPL_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[LPW_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[MPW_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

[HPW_WotC_SLD_MGSV_DD_BDU_Watch_Forearm_Right_F X2BodyPartTemplate]
DisplayName="手表"

;
; 大腿s
;

[CNV_WotC_SLD_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[LPL_WotC_SLD_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPL_WotC_SLD_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[HPL_WotC_SLD_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[LPW_WotC_SLD_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPW_WotC_SLD_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[HPW_WotC_SLD_MGSV_DD_BDU_Thighs_A_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"


[CNV_WotC_SLD_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[LPL_WotC_SLD_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPL_WotC_SLD_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[HPL_WotC_SLD_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[LPW_WotC_SLD_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[MPW_WotC_SLD_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"

[HPW_WotC_SLD_MGSV_DD_BDU_Thighs_A_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [默认]"


[CNV_WotC_SLD_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[LPL_WotC_SLD_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPL_WotC_SLD_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[HPL_WotC_SLD_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[LPW_WotC_SLD_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPW_WotC_SLD_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[HPW_WotC_SLD_MGSV_DD_BDU_Thighs_B_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"


[CNV_WotC_SLD_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[LPL_WotC_SLD_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPL_WotC_SLD_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[HPL_WotC_SLD_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[LPW_WotC_SLD_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[MPW_WotC_SLD_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"

[HPW_WotC_SLD_MGSV_DD_BDU_Thighs_B_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [无 手枪套]"


[CNV_WotC_SLD_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[LPL_WotC_SLD_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPL_WotC_SLD_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[HPL_WotC_SLD_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[LPW_WotC_SLD_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPW_WotC_SLD_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[HPW_WotC_SLD_MGSV_DD_BDU_Thighs_C1_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"


[CNV_WotC_SLD_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[LPL_WotC_SLD_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPL_WotC_SLD_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[HPL_WotC_SLD_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[LPW_WotC_SLD_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[MPW_WotC_SLD_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"

[HPW_WotC_SLD_MGSV_DD_BDU_Thighs_C1_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐]"


[CNV_WotC_SLD_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[LPL_WotC_SLD_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPL_WotC_SLD_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[HPL_WotC_SLD_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[LPW_WotC_SLD_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPW_WotC_SLD_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[HPW_WotC_SLD_MGSV_DD_BDU_Thighs_C2_M X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"


[CNV_WotC_SLD_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[LPL_WotC_SLD_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPL_WotC_SLD_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[HPL_WotC_SLD_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[LPW_WotC_SLD_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[MPW_WotC_SLD_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"

[HPW_WotC_SLD_MGSV_DD_BDU_Thighs_C2_F X2BodyPartTemplate]
DisplayName="钻石狗 - 战斗服 - 装备 [氧气罐][无 面具]"
